Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/kronikk:_samisk_kulturarv_-_til_glede_og_besvaer_.html.tmx
Source language: nob
Languages: smj

source: Kronikk: Samisk kulturarv – til glede og besvær?
smj: Kronihkka: Sáme kultuvrraárbbe – ávon ja vájvven

source: Kronikk av sametingsråd Henrik Olsen (NSR) om prinsipper for Sametingets museumspolitikk.
smj: Kronihkka rádeájras Henrik Olsenis (NSR), prinsihpa Sámedikke musiejapolitihkkaj.

source: Vi er mange i Sápmi som venter spent på at våre kulturhistoriske gjenstander skal komme tilbake fra hovedstaden.
smj: Mij lip moattes Sámen guhti vuorddep ja guhkahip mijá kultuvrrahiståvrålasj dávvera galggi boahtet ruoptus oajvvestádas.

source: Dette er nemlig målet med prosjektet Bååstede – tilbakeføring av samisk kulturarv fra Norsk Folkemuseum og kulturhistorisk museum i Oslo til de samiske museene.
smj: Dát la ulmme mijá prosjevtan Bååstede – máhtsadibme sáme kultuvrraárbev Norsk Folkemuseumis ja kultuvrrahiståvrålasj musiejas Oslon ruoptus sáme musiejajda.

source: På spørsmål om når dette skal skje, er svaret dessverre at det handler om økonomi, og at vi derfor ikke vet når det kan skje.
smj: Gatjálvissaj guossa dát galggá dáhpáduvvat, le vásstádus luodjomláhkáj la ekonomidja duogen, ja dan diehti ep diede guossa dáhpáduvvá.

source: Det er ubehagelig å måtte svare sånn.
smj: Unugis le navti vásstedit.

source: Både de samiske museene og deres publikum fortjener bedre.
smj: Sihke sáme musieja ja sijá guosse ánssidi buorebu.

source: Det er ubehagelig fordi vi ikke får se vår egen kulturarv som har vært borte i flere generasjoner, og det er ubehagelig fordi vi samtidig ser at det bevilges midler til norske museer og andre virksomheter, mens det samiske samfunnet ikke får ta del av denne generøsiteten.
smj: Le unugis gå ep besa vuojnnet iehtjama kultuvrraárbev mij la læhkám iehtjádij giedajn moadda buolva, ja la unugis gå mij sæmmi båttå vuojnnep juolloduvvá rudá vuona musiejajda ja ietjá ásadusájda, valla sáme sebrudahka ij oattjo oasev dan valjesvuodas.

source: Oppfølgingsspørsmålet - til meg selv og andre - er derfor om vår kulturarv oppleves som noe som er til besvær.
smj: Gatjálvis mij tjuovvu – munji ja nuppijda – sjaddá de jus mijá kultuvrraárbbe dåbddo vájvven.

source: Tittelen i kronikken referer til artikkelen Selvbestemmelse til besvær , i fagtidsskriftet Museumsnytt (nr. 2-2019) som viser til at de samiske museene har blitt hengende økonomisk etter de norske museene, og at både Kulturdepartementet og fylkeskommuner ikke har fulgt opp sitt ansvar for at det samiske folk skal kunne forvalte egen kulturarv.
smj: Kronihka bajelt tjála vuoset artihkalalij Selvbestemmelse til besvær , mij lij prienntidum fáhkatjállusin Museumsnytt (nr. 2-2019) mij vuoset sáme musieja lij ekonåvmålattjat báhtsám vuona musiejajs, ja sihke kultuvrradepartemænnta ja fylkkasuohkana ælla gåtsedam ietjaska åvdåsvásstádusáv vaj sámeálmmuk galggá máhttet háldadit ietjas kultuvrraárbev.

source: Jeg er stolt over våre samiske museer som er viktige institusjoner ikke bare i Sápmi, men også i inn- og utland.
smj: Mån lav mihá mijá sáme musiejajs ma li ájnas ásadusá ij dåssju Sámen, valla aj Vuonan ja ålggorijkajn.

source: De gjør en god jobb på tross av de økonomisk dårlige vilkårene.
smj: Da dahki buorre bargov juska ekonomoalásjævto li nievre.

source: Jeg er imponert over den rollen de tar som samfunnsutviklere, der de deltar aktivt i samfunnsdebatten.
smj: Mån alvaduváv gå vuojnáv dav roalla majt ietja válldij sebrudakåvddániddjen, gånnå aktijvalattjat sæbrrij sebrudakdagástallamij.

source: De har et vell av aktiviteter som går utenfor det vi kaller tradisjonell museumsvirksomhet som omfatter arbeid med gjenstander og utstillinger.
smj: Edna dåjma ma rassti dav majt gåhttjop árbbedábálasj musiejadåjma mij guosská dávverijt ja vuosádusájt.

source: Dette samfunnsrolleperspektivet er noe av det jeg ønsker å utfordre museene enda mer på, og som danner utgangspunkt for saken Prinsipper for Sametingets museumspoltikk som skal behandles av Sametingets plenum nå i august.
smj: Dán sebrudakroallavuojnon sidáv hásstalit musiejajt vijddábut, dat la vuolgasadje ássjáj Prinsihpa Sámedikke musiejapolitihkkaj mij galggá giehtadaláduvvat dievastjoahkken dálla bårggemáno.

source: Prinsippdokumentet skisserer en rekke utfordringer og målsetninger for de samiske museenes faglige utvikling.
smj: Prinsihppadokumænnta vuoset edna hásstalusájt ja ulmijt sáme musiejaj fágalasj åvddånibmáj.

source: Andre temaer som tas opp i prinsippdokumentet er økt fokus på digitalisering og digital formidling, mer formidlingssamarbeid med det samiske kunst- og kulturfeltet, og viktigheten av god språklig kompetanse og språkteknologisk infrastruktur.
smj: Ietjá tiemá ma bajeduvvi prinsihppadokumentan la tjalmostahttem digitaliserimij ja digitálalasj åvddånbuktemij, ienep åvddånbuktembarggo sáme dájdda- ja kultuvrrasuorgen, ja ájnasvuohta buorre gielalasj máhtudahkaj ja giellateknolåvgålasj vuodoj.

source: De samiske museene har allerede god kompetanse innen samiske kulturminner og immateriell kulturarv, av mange også kjent som árbediehtu og tradisjonell kunnskap.
smj: Sáme musiejajn la juo buorre máhtudahka mij guosská sáme kultuvrramujtojt ja vuojŋŋalasj kultuvrraárbev, moaddásij dåbdos árbbediehton ja árbbemáhtto.

source: Dette er også et felt som bør utvikles.
smj: Dát la suorgge mij bierri åvddånahteduvvat.

source: Vi ser at kunstsamlingene ved de samiske museene vokser i omfang.
smj: Mij vuojnnep dájddatjoahkke laseduvvi sáme musiejajn.

source: Det jobbes med å bygge Samisk kunstmuseum i Karasjok, og når bygget er ferdig vil det gi faglig tilfredsstillende forhold for arbeid med kunstsamlingen.
smj: Bargaduvvá tsieggimijn Sáme dájddamusiejajn Kárásjjågån, ja gå tsiekkadus la sajenis vaddá dat fágalasj dågålasj dájddatjoahkke bargojn.

source: Det vil også lette samarbeidet med nasjonale og internasjonale kunstinstitusjoner.
smj: Sjaddá aj giehpedit aktisasjbargov nasjonála ja gasskarijkalasj dájddaásadusáj.

source: Kunstmuseet vil være en ressurs for de andre samiske museenes arbeid med samisk kunst, og i den forbindelse må vi se nærmere på en hensiktsmessig organisering av et slikt kunstsamarbeid.
smj: Dájddamusieja sjaddá ressurssan ietjá sáme musiejajda sáme dájdda bargojn, ja dan aktijvuodan mij sihtap lagábut gehtjadit gåktu organiserit dájddaaktisasjbargov.

source: Det er ikke bare det samiske samfunnets ansvar å dokumentere og formidle samisk kunst og kultur.
smj: Ij la dåssju sáme sebrudagá åvdåsvásstádus duodastit ja åvddånbuktet sáme dájdav ja kultuvrav.

source: Også norske institusjoner har et slikt ansvar som en del av sin samfunnsrolle og samfunnsoppdrag.
smj: Aj vuona ásadusájn la dákkir åvdåsvásstádus ietjaska sebrudakroallan ja sebrudakvidnon.

source: For at nasjonale og regionale institusjoner skal utføre dette ansvaret på en god måte er det ønskelig med samisk representasjon i styrene.
smj: Jus nasjonála ja guovlo ásadusá galggi dåjmadit åvdåsvásstádusáv ávkálasj láhkáj de le vittjodahtte sáme åvdåstimev stivrajn.

source: Etter mange års planlegging er det sørsamiske museet Saemien Sijte i Snåsa nå under bygging, og skal stå ferdig mot slutten av 2021.
smj: Moadda jage plánima duogen la dal oarjjelsáme musiedja Saemien Sijte Snåasen tsieggiduvvamin, ja galggá liehket gárvvásin 2021 jage gietjen.

source: Denne utviklingen vil bety mye for det sørsamiske området og regionen generelt.
smj: Dát åvddånahttem sjaddá merkahit ålov oarjjelsámeguovlloj ja aj guovlloj åbbålattjat.

source: Men fremdeles er det et stort etterslep i behovet for egnede bygg i Sápmi, derfor håper vi at bygget for det samiske nasjonalteatret Beaivváš realiseres snart.
smj: Valla vilá le dárbbo hiebalasj tsiekkadusájda Sámen, dan diehti doajvvop mij sáme nasjonálalasjteáhttarij Beaivváš tsiekkadus jåhtuj biejaduvvá.

source: I 2021 skal en ny stortingsmelding om museer legges fram.
smj: Jagen 2021 galggá ådå stuorradikkediedádus musiejaj birra åvddånbuvteduvvat.

source: Her må fylkeskommunenes økonomiske ansvar overfor de samiske museene bli tydeligere.
smj: De fylkkasuohkanij ekonåvmålasj åvdåsvásstádus sáme musiejaj hárráj hæhttu tjielggut.

source: Om meldingen foreslår opprettelsen av en museumslov, må loven sikre det samiske samfunnets rett til å forvalte egen kulturarv på egne premisser og med tilstrekkelige rammevilkår.
smj: Jus diedádus oajvet vuododit musiejalágav, hæhttu láhka tjårggit sáme sebrudagá riektáv háldadittjat ietjas kultuvrraárbev ietjaska premissaj ja dågålasj ålgoldisævtoj.

source: Sametingets politikk på museumsfeltet er tuftet på prinsippet om at samer har rett til å eie og forvalte egen kulturarv som en del av urfolksretten.
smj: Sámedikke politihkka musiejasuorgen la vuododuvvam prinsihpan jut sámijn la riektá æjggut ja háldadit ietjas kultuvrraárbev oassen iemeálmmukriektás.

source: Sametinget i Norge jobber også i et allsamisk perspektiv, med felles utfordringer og mål for samisk kulturarv i samarbeid med sametingene i Sverige og Finland.
smj: Vuona Sámedigge barggá aj gájksábmelasj perspektijva milta, aktisasj hásstalusáj ja ulmij sámekultuvrraárbbáj aktisattjat Svieriga ja Suoma sámedikkij.

source: I arbeidet med å utvikle de samiske museene faglig og organisatorisk ser jeg også fram til et godt samarbeid med de samiske museene, Samisk museumslag, Kulturrådet, fylkeskommuner og Kulturdepartementet.
smj: Sáme musiejaj fágalasj ja organiserima åvddånahttembargojn vuordáv åvddålijguovlluj buorreaktisasjbargov sáme musiejaj ja musiejajuohkusij, kultuvrrarádijn, fylkkasuohkanij ja kultuvrradepartementajn.

source: Samarbeidet som ligger i Bååstede-prosessen kan bli et foregangseksempel for lignende saker utenfor Sápmi.
smj: Aktisasjbarggo mij la Bååstede-prosæssa máhttá sjaddat buojkulvissan muodugasj ássjijda ålggolin Sábme.

source: Per i dag befinner vi oss i en kartleggingsfase der vi jobber med å få oversikt over hvilke samiske kulturhistoriske gjenstander som befinner seg i utlandet.
smj: Uddni lip mij guoradallam dilen gånnå mij barggap gåvåv ja diedov makkir sáme kultuvrrahiståvrålasj dávvera ma gávnnuji ålggorijkan.

source: Vi er særlig opptatt av seremonielle gjenstander som trommer, og vil arbeide for at disse blir tilbakeført.
smj: Mij berustip sierraláhkáj seremonidja dávverijt dagu goabddájt, ja sihtap barggat åvddålijguovlluj vaj da máhtsaduvvi.

source: Bååstede er begynnelsen på en prosess der vi på sikt kan forvalte og formidle vår egen kulturhistorie på våre egne premisser.
smj: Bååstede la álggo prosessas gånnå mij boahtteájge galggap háldadit ja åvddånbuktet iehtjama kultuvrrahiståvråv iehtjama premissa.
